export const config = [
  {
    name: '兴业',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '可减免',
  },
  {
    name: '交通',
    plan: {
      '0,39999': 48,
      '40000,end': 60,
    },
    policy: '可减免',
  },
  {
    name: '平安',
    plan: {
      '0,39999': 48,
      '40000,end': 60,
    },
    policy: '可部分减免',
  },
  {
    name: '招商',
    plan: {
      '0,39999': 36,
      '40000,end': 48,
    },
    policy: '几乎不减免',
  },
  {
    name: '浦发',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '可减免',
  },
  {
    name: '广发',
    plan: {
      '0,39999': 36,
      '40000,end': 48,
    },
    policy: '部分银行需要分期手续费',
  },
  {
    name: '华夏',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '可减免 需要10%首付款',
  },
  {
    name: '民生',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '可减免 需要10%首付款有少许分期手续费',
  },
  {
    name: '中信',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '可减免 需要5%到10%首付款',
  },
  {
    name: '光大',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '可减免 需要到分行面签',
  },
  {
    name: '建设',
    plan: {
      '0,39999': 48,
      '40000,end': 60,
    },
    policy: '可部分减免',
  },
  {
    name: '农业',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '需要到分行面签  少许分期手续费',
  },
  {
    name: '工商',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '需要到分行面签  少许分期手续费',
  },
  {
    name: '中国',
    plan: {
      '0,39999': 36,
      '40000,end': 60,
    },
    policy: '需要到分行面签  少许分期手续费',
  },
  {
    name: '支付宝花呗、借呗',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期还款6个月-2年 （2W以下延期6个月 2W以上10万以下延期1年 10W以上延期2年）延期期间也可部分还款',
  },
  {
    name: '支付宝网商贷',
    plan: {
      '0,end': 60,
    },
    policy: '延期还款6个月-2年 | 可二次分期最高分60期还款',
  },
  {
    name: '微粒',
    plan: {
      '0,end': 40,
    },
    policy: '可停催三个月后每月根据能力还款',
  },
  {
    name: '小赢卡',
    plan: {
      '0,end': 60,
    },
    policy: '停催延期还款',
  },
  {
    name: '马上消费',
    plan: {
      '0,end': 36,
    },
    policy: '停催延期还款',
  },
  {
    name: '安逸花',
    plan: {
      '0,end': 36,
    },
    policy: '停催延期还款',
  },
  {
    name: '普惠',
    plan: {
      '0,end': 60,
    },
    policy: '停催延期还款 | 一次性5-8折结清',
  },
  {
    name: '捷信',
    plan: {
      '0,end': 48,
    },
    policy: '停催延期还款 | 一次性5-8折结清',
  },
  {
    name: '小鹅花',
    plan: {
      '0,end': 36,
    },
    policy: '--',
  },
  {
    name: '京东',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '二次分期 （首付15%可分12期 首付20%可分18期 首付25%可分24期）',
  },
  {
    name: '招联',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '停催 延期1-3年还款',
  },
  {
    name: '洋钱罐',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '360',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '度小满/有钱花',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '美团',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '小米',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '还呗',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '豆豆',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '拍拍',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '好分期',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '分期乐',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '你我贷',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '恒易贷',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '唯品会',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '省呗',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '微博钱包',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '抖音放心借',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '携程',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '众安小贷',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '中原消费',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '中银消费',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
  {
    name: '中邮消费',
    noPlan: true,
    plan: {
      '0,end': 36,
    },
    policy: '延期 停催1-3年，三方联系人停催，偶尔联系本人询问资金状况，每月根据自己能力还款100-500元',
  },
];
